/* Localized bar title: Title */
"Title" = "标题";

/* Localized bar button title: Setting */
"Setting" = "设置";

/* Localized bar title: Settings */
"Settings" = "设置";

/* TableView header title: Language */
"Language" = "语言";